[Common]
FolderName=Wiz.Export.Blog
AppName=导出文件(markdown)
AppName_2052=导出文件(markdown)
AppName_1028=导出文件(markdown)
AppGUID={82cf89eb-f839-44ef-be0c-e7f87392c2a9}
AppType=Export
AppVersion=2.0
PluginCount=1
SupportVersion=2


[Plugin_0]
MenuType=Export
Caption=exportToHexoSyntax
Caption_2052=导出为Hexo格式
Caption_1028=导出为Hexo格式
GUID={82cf89eb-f839-44ef-be0c-e77aa392c2ad}
HtmlDialogFileName=ExportHexo.htm
HtmlDialogTitle=导出为HEXO格式的markdown
HtmlDialogTitle_2052=导出为HEXO格式的markdown
HtmlDialogTitle_1028=导出为HEXO格式的markdown
HtmlDialogWidth=600
HtmlDialogHeight=350
Type=HtmlDialog
BeginGroup=0
